S4/background/system/pointLocation1.txt
( 2.294 -0.340 0.000 )
( 2.313 -0.340 0.032 )
( 2.332 -0.340 0.064 )
( 2.350 -0.340 0.096 )
( 2.369 -0.340 0.129 )
( 2.388 -0.340 0.161 )
( 2.406 -0.340 0.193 )
( 2.425 -0.340 0.225 )
( 2.443 -0.340 0.257 )
( 2.462 -0.340 0.290 )
( 2.480 -0.340 0.322 )
( 2.499 -0.340 0.354 )
( 2.518 -0.340 0.386 )
( 2.536 -0.340 0.418 )
( 2.555 -0.340 0.451 )
( 2.573 -0.340 0.483 )
